{
	"id": "004",
	"title": "",
	"date": "12/04/2017",
	"place": "Rumbo a Hángzhōu",
	"body": 
	[
		{
			"type": "text", 
			"content": "Me encantaría apurar el relato para contar lo que más me impresionó."
		},
		{
			"type": "text", 
			"content": "A la mañana desayunamos en el comedor del hotel XīnXīng (宁波新兴大酒店). Era tan temprano que no estaba disponible todavía el menú completo. Con la familia comió también un amigo experto en antigüedades que vino a examinar al Buda de bronce que trajimos."
		},
		{
			"type": "text", 
			"content": "Abandonamos el hotel y, por fin, al resto del grupo. Nos costó un poco encontrar rumbo. Y cuando paramos en Bāfāng dumplings (八方水餃店), decidí que mi papá volviera al hotel. Estaba mal de la panza."
		},
		{
			"type": "text", 
			"content": "Comí solo y esperé. Completamente concentrado en esperar y respirar. Al final decidí esperar en la puerta del negocio mientras veía pasar a los demás."
		},
		{
			"type": "text", 
			"content": "Llegó mi papá y buscamos el lago oeste de Hángzhōu (杭州西湖). Mi papá se detuvo a preguntar por el lago (aunque sabe dónde está) y todos nos respondieron algo distinto."
		},
		{
			"type": "text", 
			"content": "No se ahorra el aclararme que son campesinos del interior. Se da cuenta por el dialecto o porque hablan el mandarín. "
		},
		{
			"type": "text", 
			"content": "Al final logramos tomar la línea 7 a Língyǐn (灵隐). Es interesante mencionar que estuvimos a punto de tomar el teleférico. También que no lo hicimos por la insistencia de mi papá de ir al templo. "
		},
		{
			"type": "text", 
			"content": "Caminamos al lado de una plantación de té verde hasta llegar al predio del templo."
		},
		{
			"type": "text", 
			"content": "Pagamos 45 yuanes (元) cada uno que no sé por qué me pareció un robo. Esto fue únicamente para entrar. La entrada al templo en sí se abonaba a parte. Lo cual se me hacía más sospechoso aún."
		},
		{
			"type": "text", 
			"content": "Pero al entrar ya me sorprendí."
		},
		{
			"type": "text", 
			"content": "Lo primero que podía apreciarse era un conjunto de Budas tallados en roca. Precisamente la cara externa de una caverna en la mitad de un montón de verde. Ingenuo, me dejé conmover por el tamaño y por la irrupción totalmente armoniosa del hombre en la naturaleza."
		},
		{
			"type": "text", 
			"content": "Para el colmo, también en el interior de la caverna había trabajos en piedra. Y encima corredores y escaleras conducían a uno por la montaña."
		},
		{
			"type": "text", 
			"content": "Me contuve. Sí. Me arrepiento de haberlo hecho. Me hubiera gustado recorrerlo todo. Pero de nuevo mi papá insistía en ir al templo. "
		},
		{
			"type": "text", 
			"content": "Caminamos por un camino corriente. De nuestro lado un muro oriental altísimo (hermoso). En el medio, un arroyo contenido por rocas de irregular forma que llenaba el aire del gorgoteo del agua. Del otro lado la montaña, sus árboles, sus tallados que continuaban en el espacio y sus escaleras que se le aferraban y la escalaban. "
		},
		{
			"type": "text",
			"content": "Llegamos a la entrada. Parecía una fila de Disney Land para comprar pasajes. Pero vacía."
		},
		{
			"type": "text", 
			"content": "Encima había que pagar 30元 extras."
		},
		{
			"type": "divider"
		},
		{
			"type": "place",
			"moment": "por la tarde",
			"name": "Língyǐn Sì"
		}
	]
}
